const help = (prefix) => {
	return `
「 * 𠟈KᷬICᷓK -AᷬSᷓS_BᷬOTᷓ☹︎☠︎︎✞︎♫︎ * 」
╔══════════════════|
 -▷ *informações*
 -▷ Prefix: 「  ${prefix}  」
 -▷ Criador : 𝗸𝗶𝗰𝗸-𝗮𝘀𝘀
 -▷ 𝗡𝗨𝗠𝗘𝗥𝗢 𝗗𝗢 𝗖𝗥𝗜𝗔𝗗𝗢𝗥 𝗖𝗔𝗦𝗢 𝗧𝗘𝗡𝗛𝗔 𝗗𝗨𝗩𝗜𝗗𝗔𝗦:https:https://wa.me/qr/AEYGFWYGFJQFK1
 -▷ 𝗡𝗢𝗠𝗘 𝗗𝗢 𝗕𝗢𝗧: 𠟈KᷬICᷓK -AᷬSᷓS_BᷬOTᷓ☹︎☠︎︎✞︎♫︎
 -▷ 𝗠𝗘𝗨 𝗖𝗔𝗡𝗔𝗟 https://youtube.com/channel/UCPtLWfe5t-46bvD0Iomr7LA
╚══════════════════|

----▷      ✔︎𝗢𝗨𝗧𝗥𝗢𝗦 𝗠𝗘𝗡𝗨𝗦✔︎
*╔═══❖•ೋ° °ೋ•❖═══╗*
 ╠➥ ${prefix}menuadmin
 ╠➥ ${prefix}nsfwmenu
 ╠➥ ${prefix}kick-assmenu
*╚═══❖•ೋ° °ೋ•❖═══╝*


╠══✪ *𝐒𝐎𝐁𝐑𝐄*✔︎
 
 
 ╠➥ ${prefix}info (n ativo)
 ├─────────────────────|
 ╠➥ ${prefix}blocklist
 ├─────────────────────|
 ╠➥ ${prefix}chatlist
 ├─────────────────────|
 ╠➥ ${prefix}ping
 ├─────────────────────|
 ╠➥ ${prefix}bugreport
 

╠══✪ *𝐅𝐀𝐙𝐄𝐑*✔︎
  

 ╠➥ ${prefix}sticker
 ├─────────────────────|
 ╠➥ ${prefix}stickergif
 ├─────────────────────|
 ╠➥ ${prefix}toimg
 ├─────────────────────|
 ╠➥ ${prefix}tomp3
 ├─────────────────────|
 ╠➥ ${prefix}bpink
 ├─────────────────────|
 ╠➥ ${prefix}marvellogo
 ├─────────────────────|
 ╠➥ ${prefix}snowwrite
 ├─────────────────────|
 ╠➥ ${prefix}3dtext
 ├─────────────────────|
 ╠➥ ${prefix}ninjalogo
 ├─────────────────────|
 ╠➥ ${prefix}water
 ├─────────────────────|
 ╠➥ ${prefix}firetext
 ├─────────────────────|
 ╠➥ ${prefix}logowolf
 ├─────────────────────|
 ╠➥ ${prefix}logowolf2
 ├─────────────────────|
 ╠➥ ${prefix}phlogo
 ├─────────────────────|
 ╠➥ ${prefix}glitch
 ├─────────────────────|
 ╠➥ ${prefix}neonlogo
 ├─────────────────────|
 ╠➥ ${prefix}neonlogo2
 ├─────────────────────|
 ╠➥ ${prefix}lionlogo
 ├─────────────────────|
 ╠➥ ${prefix}jokerlogo
 ├─────────────────────|
 ╠➥ ${prefix}shadow
 ├─────────────────────|
 ╠➥ ${prefix}burnpaper
 ├─────────────────────|
 ╠➥ ${prefix}coffee
 ├─────────────────────|
 ╠➥ ${prefix}lovepaper
 ├─────────────────────|
 ╠➥ ${prefix}woodblock
 ├─────────────────────|
 ╠➥ ${prefix}qowheart
 ├─────────────────────|
 ╠➥ ${prefix}mutgrass
 ├─────────────────────|
 ╠➥ ${prefix}undergocean
 ├─────────────────────|
 ╠➥ ${prefix}woodenboards
 ├─────────────────────|
 ╠➥ ${prefix}wolfmetal
 ├─────────────────────|
 ╠➥ ${prefix}metalictglow
 ├─────────────────────|
 ╠➥ ${prefix}8bit
 ├─────────────────────|
 ╠➥ ${prefix}ttp
 ├─────────────────────|
 ╠➥ ${prefix}herrypotter
 ├─────────────────────|
 ╠➥ ${prefix}pubglogo
 ├─────────────────────|
 ╠➥ ${prefix}quotemaker


╠══✪ *𝐌𝐈𝐃𝐈𝐀*✔︎
  

 ╠➥ ${prefix}trendtwit
 ├─────────────────────|
 ╠➥ ${prefix}randomkpop
 ├─────────────────────|
 ╠➥ ${prefix}ytsearch


╠══✪ *𝐄𝐃𝐔𝐂𝐀𝐂𝐚̃𝐎*✔︎
  

 ╠➥ ${prefix}wiki
 ├─────────────────────|
 ╠➥ ${prefix}wikien
 ├─────────────────────|
 ╠➥ ${prefix}nulis
 ├─────────────────────|
 ╠➥ ${prefix}quotes
 ├─────────────────────|
 ╠➥ ${prefix}quotes2
 ├─────────────────────|
 ╠➥ ${prefix}artinama


╠══✪ *𝐊𝐄𝐑𝐀𝐍𝐆 𝐀𝐉𝐀𝐈𝐁*✔︎
  

 ╠➥ ${prefix}apakah
 ├─────────────────────|
 ╠➥ ${prefix}kapankah
 ├─────────────────────|
 ╠➥ ${prefix}rate
 ├─────────────────────|
 ╠➥ ${prefix}bisakah


╠══✪ *𝐃𝐎𝐖𝐍𝐋𝐎𝐀𝐃𝐄*✔︎
  

 ╠➥ ${prefix}images
 ├─────────────────────|
 ╠➥ ${prefix}ytmp3
 ├─────────────────────|
 ╠➥ ${prefix}ytmp4
 ├─────────────────────|
 ╠➥ ${prefix}tiktok
 ├─────────────────────|
 ╠➥ ${prefix}joox


╠══✪ *𝐌𝐄𝐌𝐄*✔︎
 

 ╠➥ ${prefix}meme (ta em engles)
 ├─────────────────────|
 ╠➥ ${prefix}memeindo (ta em engles)


╠══✪ *𝐒𝐎𝐌*✔︎
  

 ╠➥ ${prefix}play (letra da musica)
 ├─────────────────────|
 ╠➥ ${prefix}tts pt
 ├─────────────────────|
 ╠➥ ${prefix}tts ja

╠══✪ *𝐌𝐔𝐒𝐈𝐂𝐀*✔︎
  

 ╠➥ ${prefix}lirik
 ├─────────────────────|
 ╠➥ ${prefix}chord


╠══✪ *𝐈𝐒𝐋𝐀𝐌𝐈𝐒𝐌𝐎*✔︎

  
├─────────────────────|
 ╠➥ ${prefix}quran
├─────────────────────|


╠══✪ *𝐒𝐓𝐀𝐋𝐊*✔︎
  

 ╠➥ ${prefix}tiktokstalk
 ├─────────────────────|
 ╠➥ ${prefix}igstalk


╠══✪ *𝐖𝐀𝐁𝐔*✔︎
  

 ╠➥ ${prefix}neonime
 ├─────────────────────|
 ╠➥ ${prefix}pokemon
 ├─────────────────────|
 ╠➥ ${prefix}loli
 ├─────────────────────|
 ╠➥ ${prefix}waifu
 ├─────────────────────|
 ╠➥ ${prefix}randomanime
 ├─────────────────────|
 ╠➥ ${prefix}husbu
 ├─────────────────────|
 ╠➥ ${prefix}husbu2
 ├─────────────────────|
 ╠➥ ${prefix}wait
 ├─────────────────────|
 ╠➥ ${prefix}nekonime


╠══✪ *𝐃𝐈𝐕𝐄𝐑𝐒𝐀𝐎*✔︎
  

 ╠➥ ${prefix}alay
 ├─────────────────────|
 ╠➥ ${prefix}gantengcek
 ├─────────────────────|
 ╠➥ ${prefix}watak
 ├─────────────────────|
 ╠➥ ${prefix}hobby
 ├─────────────────────|
 ╠➥ ${prefix}game
 ├─────────────────────|
 ╠➥ ${prefix}bucin
 ├─────────────────────|
 ╠➥ ${prefix}trust
 ├─────────────────────|
 ╠➥ ${prefix}dare
 ├─────────────────────|
 ╠➥ ${prefix}simi


╠══✪ *𝐈𝐍𝐅𝐎𝐌𝐀𝐂𝐚̃𝐎*✔︎
  

 ╠➥ ${prefix}bahasa
 ├─────────────────────|
 ╠➥ ${prefix}kodenegara
 ├─────────────────────|
 ╠➥ ${prefix}kbbi
 ├─────────────────────|
 ╠➥ ${prefix}fakta
 ├─────────────────────|
 ╠➥ ${prefix}infocuaca
 ├─────────────────────|
 ╠➥ ${prefix}infogempa
 ├─────────────────────|
 ╠➥ ${prefix}jadwaltvnow
 ├─────────────────────|
 ╠➥ ${prefix}covid


╠══✪ *𝐃𝐎𝐍𝐎*✔︎
  

 ╠➥ ${prefix}setprefix
 ├─────────────────────|
 ╠➥ ${prefix}block
 ├─────────────────────|
 ╠➥ ${prefix}bc
 ├─────────────────────|
 ╠➥ ${prefix}bcgc
 ├─────────────────────|
 ╠➥ ${prefix}clone
 ├─────────────────────|
 ╠➥ ${prefix}clearall


╠══✪ *𝐎𝐔𝐓𝐑𝐎𝐒*✔︎
  

 ╠➥ ${prefix}send
 ├─────────────────────|
 ╠➥ ${prefix}wame
 ├─────────────────────|
 ╠➥ ${prefix}virtex
 ├─────────────────────|
 ╠➥ ${prefix}exe
 ├─────────────────────|
 ╠➥ ${prefix}qrcode
 ├─────────────────────|
 ╠➥ ${prefix}afk
 ├─────────────────────|
 ╠➥ ${prefix}timer
 ├─────────────────────|
 ╠➥ ${prefix}fml
 ├─────────────────────|
 ╠➥ ${prefix}fml2
❖ ── ✦ ──『✙』── ✦ ── ❖
`
} 

exports.help = help


